courses = """
Курс «Афрокосички» с нуля для всех желающих обучиться новой профессии мастера по плетению афрокос.🔥
А также для действующих мастеров, в целях повышения квалификации.🔝


Программа обучения:

✅Знакомство с преподавателем;
✅Виды афрокос и зизи;
✅Инструменты и материал;
✅Выбор причёски, основываясь на определении типа волос;
✅Рекомендации и уход за афрокосами;
✅Постановка рук;
✅Крепление материала, плетение и обработка афрокос;


Для Вас:

🟣 Удобный формат обучения, записаные видео уроки, а также чат поддержки!💬
🟣 Доступ к курсу в течении 2-х месяцев.📝
🟣 После прохождения курса Вы сможете заплести свою первую модель, ведь результат обычно приходит вместе с практикой.❗️


Тарифы:

♥️ Стандарт: 15 000 рублей.
В этом тарифе: доступ к платформе обучения на 60 дней, методичка по всем главам, ссылки на материал и расходники, без чата поддержки (без обратной связи).
💎 Стандарт плюс: 17 000 рублей.
В этом тарифе: доступ к платформе обучения на 90 дней, методичка по всем главам, ссылки на материал и расходники, чат поддержки и проверка работ преподавателем, обратная связь и рекомендации по выполненной работе. Обратная связь доступна в течении 60 дней.
"""
